tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/core"
brew "glib"
brew "git"
brew "git-secrets"
brew "go"
brew "shared-mime-info"
brew "libheif"
brew "python@3.9"
brew "imagemagick"
brew "jenkins-lts"
brew "mysql@5.6"
brew "nghttp2"
brew "node", link: false
brew "node@14"
brew "openjdk"
brew "python@3.10", link: false
brew "ruby-build"
brew "rbenv"
brew "yarn"
brew "heroku/brew/heroku"
